{"savons":[{"id":1,"title":"SAVON CANNEBERGE & CITRON","description":"Doux et amusant, ce savon fruité vivifie la peau et remplit votre salle de bain d'une douce odeur d'agrumes. La poudre de canneberge qu'il contient purifie votre peau et vous rappellera la douceur des canneberges de l’automne.","status":"Disponible"},{"id":2,"title":"SAVON CAFÉ & ROMARIN","description":"Ce savon est le meilleur ami du cuisinier. Il élimine les odeurs aussi tenaces que celles d’oignon, d’ail et de poisson. Les grains de café qu'il contient vous offre un fort pouvoir exfoliant tout en hydratant votre peau.","status":"Disponible"},{"id":3,"title":"SAVON CHANVRE & THÉ VERT","description":"Riche en oméga 3 et 6, l'huile de chanvre que contient ce savon redonne douceur et élasticité à votre peau. Idéal pour les peaux matures et sèches. Il n'y a pas de meilleur savon pour préserver votre jeunesse cutanée! Pour votre jeunesse d'âme, il n'en revient qu'à vous.","status":"Disponible"},{"id":4,"title":"ARGOUSIER","description":"L’huile d’argousier, encore parfois trop méconnue, est souvent appelée Reine des huiles. L’huile extraite de la chair des baies est très riche en vitamines A, E et beta-carotène. Elle protège, entretient et stimule la régénération de votre peau. Riche et crémeux, ce savon aux notes florales donnera à votre peau une apparence plus souple et plus ferme grâce à cet élixir de jouvence!","status":"Non disponible"},{"id":5,"title":"ORTIE & AVOCAT","description":"L'ortie a trop souvent mauvaise réputation. Pourtant elle est un véritable élixir de vie. Elle est utilisée depuis la nuit des temps par les herboristes pour ses bienfaits sur la santé. Il ne faut surtout pas s'en priver, même dans nos savons ! Et si en plus on y ajoute de l'huile d'avocat, on obtient alors un super savon avec une douce exfoliation qui tonifie et adoucie votre épiderme. Tout simplement wow !","status":"Non disponible"},{"id":6,"title":"CHAGA & SAPIN","description":"Le chaga, ce champignon de l'immortalité, est surnommé le diamant de la forêt. Il est un puissant antioxydant remplit de vitamines et de minéraux. Ce savon forestier aux odeurs de sapin et de pin comblera le coureur des bois en vous. Notre chaga est récolté de manière écoresponsable dans la région de Mont-Tremblant.","status":"Disponible"},{"id":7,"title":"CALENDULA","description":"Assurément l'un des plus doux de nos savons. La fleur de calendule est une merveille pour les épidermes les plus sensibles. Apaisant et adoucissant, il est tout indiqué pour les peaux les plus délicates, mêmes celles des petits bébés.","status":"Non disponible"},{"id":8,"title":"PAMPLEMOUSSE ROSE","description":"L’argile rose de ce savon purifie et apporte douceur à votre peau. Laissez-vous envelopper de la douce odeur de pamplemousse et du bois de rose. Un savon fruité qu'on aurait bien envie de manger.","status":"Disponible"},{"id":9,"title":"RÉGLISSE","description":"Ce savon au charbon végétal est un indispensable dans votre quotidien pour désincruster et nettoyer en profondeur votre peau. Le Charbon végétal activé a une extraordinaire capacité d'absorption, qui lui vaut des propriétés purifiantes et détoxifiantes très intéressantes. Nous avons agrémenté ce savon avec de l'huile essentielle d'anis qui vous rappellera vos souvenirs de jeunesse.","status":"Disponible"},{"id":10,"title":"BLEUET & THÉ DES BOIS","description":"Nous utilisons de la poudre et des graines de bleuets pour fabriquer ce savon. Agrémenté de feuilles de thé des bois, son odeur mentholé réjouira tous les amateurs de plein air. Osez leur compagnie dans votre savon, ils apporteront une note de fraîcheur à votre journée!","status":"Non disponible"}]}